Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Keep this file safe. Restore it in VortX to bring your settings across.
af: Hou hierdie lêer veilig. Herstel dit in VortX om jou instellings oor te bring.
am: ይህን ፋይል በደህና ይያዙት። ቅንብሮችዎን ለማስተላለፍ በVortX ውስጥ ያድሱት።
ar: احتفظ بهذا الملف في مكان آمن. استعِده في VortX لنقل إعداداتك.
as: এই ফাইলটো সুৰক্ষিত ৰাখক। আপোনাৰ ছেটিংছ আনিবলৈ VortX-ত ইয়াক পুনৰুদ্ধাৰ কৰক।
az: Bu faylı təhlükəsiz saxlayın. Ayarlarınızı köçürmək üçün onu VortX-də bərpa edin.
be: Захоўвайце гэты файл у бяспецы. Аднавіце яго ў VortX, каб перанесці свае налады.
bg: Пазете този файл на сигурно място. Възстановете го във VortX, за да прехвърлите настройките си.
bn: এই ফাইলটি নিরাপদে রাখুন। আপনার সেটিংস ফিরিয়ে আনতে VortX-এ এটি রিস্টোর করুন।
br: Mirit ar restr-mañ diarvar. Assavit anezhi e VortX evit degas ho arventennoù.
bs: Čuvajte ovu datoteku na sigurnom. Obnovite je u VortX-u da prenesete svoje postavke.
ca: Guarda aquest fitxer en un lloc segur. Restaura'l a VortX per recuperar la teva configuració.
ceb: Tipigi kini nga file nga luwas. I-restore kini sa VortX aron madala ang imong settings.
cs: Uchovejte tento soubor v bezpečí. Obnovte jej ve VortX a přeneste si tak svá nastavení.
cy: Cadwch y ffeil hon yn ddiogel. Adferwch hi yn VortX i ddod â'ch gosodiadau drosodd.
da: Opbevar denne fil sikkert. Gendan den i VortX for at overføre dine indstillinger.
de: Bewahre diese Datei sicher auf. Stelle sie in VortX wieder her, um deine Einstellungen zu übertragen.
el: Φυλάξτε αυτό το αρχείο. Επαναφέρετέ το στο VortX για να μεταφέρετε τις ρυθμίσεις σας.
es: Guarda este archivo en un lugar seguro. Restáuralo en VortX para trasladar tus ajustes.
et: Hoia see fail kindlas kohas. Taasta see VortXis, et oma seaded üle tuua.
eu: Gorde fitxategi hau leku seguruan. Berrezarri VortXen zure ezarpenak ekartzeko.
fa: این فایل را در جای امنی نگه دارید. برای انتقال تنظیمات‌تان، آن را در VortX بازیابی کنید.
fi: Säilytä tämä tiedosto turvallisesti. Palauta se VortX:ssä siirtääksesi asetuksesi.
fil: Itago nang ligtas ang file na ito. I-restore ito sa VortX para mailipat ang iyong mga setting.
fo: Halt hesa fílu trygga. Endurskapa hana í VortX fyri at fáa stillingar tínar yvir.
fr: Conservez ce fichier en lieu sûr. Restaurez-le dans VortX pour récupérer vos réglages.
fy: Bewarje dit bestân feilich. Werstel it yn VortX om jo ynstellings oer te bringen.
ga: Coinnigh an comhad seo sábháilte. Athchóirigh i VortX é chun do shocruithe a thabhairt trasna.
gd: Cùm am faidhle seo sàbhailte. Aisig ann an VortX e gus na roghainnean agad a thoirt thairis.
gl: Garda este ficheiro nun lugar seguro. Restáurao en VortX para recuperar a túa configuración.
gu: આ ફાઇલ સલામત રાખો. તમારી સેટિંગ પાછી લાવવા VortX માં તેને રિસ્ટોર કરો.
ha: Ajiye wannan fayil lafiya. Maido da shi a VortX don kawo saitunanka.
he: שמור על קובץ זה במקום בטוח. שחזר אותו ב-VortX כדי להעביר את ההגדרות שלך.
hi: इस फ़ाइल को सुरक्षित रखें। अपनी सेटिंग्स को वापस लाने के लिए इसे VortX में पुनर्स्थापित करें।
hr: Čuvajte ovu datoteku na sigurnom. Vratite je u VortX da biste prenijeli svoje postavke.
ht: Kenbe fichye sa a an sekirite. Restore l nan VortX pou pote paramèt ou yo.
hu: Őrizd meg biztonságos helyen ezt a fájlt. Állítsd vissza a VortX-ben, hogy átvigyed a beállításaidat.
hy: Պահեք այս ֆայլն ապահով տեղում։ Վերականգնեք այն VortX-ում՝ ձեր կարգավորումները փոխանցելու համար։
id: Simpan berkas ini dengan aman. Pulihkan di VortX untuk membawa pengaturan Anda.
ig: Debe faịlụ a n'udo. Weghachi ya na VortX iji weta ntọala gị.
is: Geymdu þessa skrá á öruggum stað. Endurheimtu hana í VortX til að flytja stillingarnar þínar yfir.
it: Conserva questo file in un luogo sicuro. Ripristinalo in VortX per trasferire le tue impostazioni.
ja: このファイルは大切に保管してください。VortX で復元すると設定を引き継げます。
jv: Jaga file iki aman. Pulihaké ing VortX kanggo nggawa setelan sampeyan.
ka: შეინახეთ ეს ფაილი უსაფრთხოდ. აღადგინეთ ის VortX-ში თქვენი პარამეტრების გადასატანად.
kk: Бұл файлды қауіпсіз сақтаңыз. Баптауларыңды көшіру үшін оны VortX-те қалпына келтіріңіз.
km: សូមរក្សាឯកសារនេះឱ្យមានសុវត្ថិភាព។ ស្ដារវានៅក្នុង VortX ដើម្បីនាំការកំណត់របស់អ្នកមកវិញ។
kn: ಈ ಫೈಲ್ ಅನ್ನು ಸುರಕ್ಷಿತವಾಗಿ ಇರಿಸಿಕೊಳ್ಳಿ. ನಿಮ್ಮ ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ತರಲು VortX ನಲ್ಲಿ ಅದನ್ನು ಮರುಸ್ಥಾಪಿಸಿ.
ko: 이 파일을 안전하게 보관하세요. VortX에서 복원하면 설정을 그대로 가져올 수 있습니다.
ku: Vî pelî ewle biparêze. Wê di VortX de vegerîne da ku mîhengên xwe biînî.
ky: Бул файлды коопсуз сактаңыз. Жөндөөлөрүңүздү алып өтүү үчүн аны VortX'те калыбына келтириңиз.
lb: Halt dës Datei sécher. Restauréier se a VortX fir deng Astellungen eriwwerzebréngen.
lo: ເກັບໄຟລ໌ນີ້ໄວ້ໃຫ້ປອດໄພ. ກູ້ຄືນມັນໃນ VortX ເພື່ອນຳການຕັ້ງຄ່າຂອງທ່ານກັບມາ.
lt: Saugokite šį failą. Atkurkite jį VortX, kad perkeltumėte savo nustatymus.
lv: Glabājiet šo failu drošā vietā. Atjaunojiet to programmā VortX, lai pārnestu savus iestatījumus.
mg: Tazomy azo antoka ity rakitra ity. Avereno ao amin'ny VortX mba hitondrana ny fandrindranao.
mi: Pupuri i tēnei kōnae kia haumaru. Whakaorangia i VortX kia kawea mai ō tautuhinga.
mk: Чувајте ја оваа датотека на безбедно. Вратете ја во VortX за да ги пренесете вашите поставки.
ml: ഈ ഫയൽ സുരക്ഷിതമായി സൂക്ഷിക്കുക. നിങ്ങളുടെ ക്രമീകരണങ്ങൾ കൊണ്ടുവരാൻ VortX-ൽ ഇത് പുനഃസ്ഥാപിക്കുക.
mn: Энэ файлыг аюулгүй хадгалаарай. Тохиргоогоо шилжүүлэхийн тулд VortX дээр сэргээнэ үү.
mr: ही फाइल सुरक्षित ठेवा. तुमची सेटिंग्ज आणण्यासाठी ती VortX मध्ये पुनर्संचयित करा.
ms: Simpan fail ini dengan selamat. Pulihkannya dalam VortX untuk membawa tetapan anda merentas peranti.
mt: Żomm dan il-fajl sigur. Irrestawrah f'VortX biex iġġib is-settings tiegħek.
my: ဤဖိုင်ကို လုံခြုံစွာ ထားပါ။ သင့်ဆက်တင်များ ကူးယူရန် VortX တွင် ၎င်းကို ပြန်လည်ရယူပါ။
nb: Oppbevar denne filen trygt. Gjenopprett den i VortX for å overføre innstillingene dine.
ne: यो फाइल सुरक्षित राख्नुहोस्। आफ्ना सेटिङहरू ल्याउन VortX मा यसलाई पुनर्स्थापना गर्नुहोस्।
nl: Bewaar dit bestand veilig. Zet het terug in VortX om je instellingen mee te nemen.
ny: Sungani fayilo ili motetezeka. Libwezeretseni mu VortX kuti mubweretse zokonda zanu.
oc: Gardatz aqueste fichièr en seguretat. Restauratz-lo dins VortX per recuperar vòstres reglatges.
or: ଏହି ଫାଇଲକୁ ସୁରକ୍ଷିତ ରଖନ୍ତୁ। ଆପଣଙ୍କ ସେଟିଂ ଆଣିବାକୁ VortX‌ରେ ଏହାକୁ ପୁନରୁଦ୍ଧାର କରନ୍ତୁ।
pa: ਇਸ ਫ਼ਾਈਲ ਨੂੰ ਸੁਰੱਖਿਅਤ ਰੱਖੋ। ਆਪਣੀਆਂ ਸੈਟਿੰਗਾਂ ਲਿਆਉਣ ਲਈ ਇਸਨੂੰ VortX ਵਿੱਚ ਰੀਸਟੋਰ ਕਰੋ।
pl: Przechowuj ten plik w bezpiecznym miejscu. Przywróć go w VortX, aby przenieść swoje ustawienia.
ps: دا فایل خوندي وساتئ. د خپلو ترتیباتو د راوړلو لپاره یې په VortX کې بیا راوباسئ.
pt_br: Guarde este arquivo em segurança. Restaure-o no VortX para transferir suas configurações.
pt_pt: Guarde este ficheiro em segurança. Restaure-o no VortX para transferir as suas definições.
ro: Păstrează acest fișier în siguranță. Restaurează-l în VortX pentru a-ți aduce setările.
ru: Храните этот файл в надёжном месте. Восстановите его в VortX, чтобы перенести свои настройки.
rw: Bika iyi dosiye mu mutekano. Yigarurire muri VortX kugira ngo uzane imiterere yawe.
sd: هيءَ فائل محفوظ رکو. اوهان جون سيٽنگون آڻڻ لاءِ ان کي VortX ۾ بحال ڪريو.
si: මෙම ගොනුව ආරක්ෂිතව තබා ගන්න. ඔබේ සැකසුම් රැගෙන ඒමට VortX හි එය ප්‍රතිසාධනය කරන්න.
sk: Uchovajte tento súbor v bezpečí. Obnovte ho vo VortX, aby ste preniesli svoje nastavenia.
sl: To datoteko shranite na varno. Obnovite jo v VortX, da prenesete svoje nastavitve.
sm: Teu saogalemu lenei faila. Toe faaleleia i VortX e aumai ai au faatulagaga.
sn: Chengeta faira iri rakachengeteka. Ridzoreredze muVortX kuti uunze zvirongwa zvako.
so: Faylkan ammaan u hay. Ku soo celi VortX si aad dejintaada u keento.
sq: Ruajeni këtë skedar të sigurt. Rivendoseni në VortX që të sillni cilësimet tuaja.
sr: Сачувајте ову датотеку на сигурном. Вратите је у VortX да бисте пренели своја подешавања.
st: Boloka faele ena e sireletsehile. E tsosolose ho VortX ho tlisa litlhophiso tsa hau.
su: Jaga file ieu aman. Pulihkeun dina VortX pikeun mawa setélan anjeun.
sv: Förvara filen säkert. Återställ den i VortX för att flytta över dina inställningar.
sw: Hifadhi faili hili kwa usalama. Lirejeshe katika VortX ili kuleta mipangilio yako.
ta: இந்தக் கோப்பைப் பாதுகாப்பாக வைக்கவும். உங்கள் அமைப்புகளைக் கொண்டுவர VortX இல் இதை மீட்டெடுக்கவும்.
te: ఈ ఫైల్‌ను సురక్షితంగా ఉంచండి. మీ సెట్టింగ్‌లను తీసుకురావడానికి దీన్ని VortXలో పునరుద్ధరించండి.
tg: Ин файлро бехатар нигоҳ доред. Онро дар VortX барқарор кунед, то танзимоти худро интиқол диҳед.
th: เก็บไฟล์นี้ให้ปลอดภัย กู้คืนใน VortX เพื่อนำการตั้งค่าของคุณมาใช้
tr: Bu dosyayı güvende tutun. Ayarlarınızı aktarmak için VortX'te geri yükleyin.
tt: Бу файлны куркынычсыз сакла. Көйләүләреңне күчерү өчен аны VortX'та торгыз.
ug: بۇ ھۆججەتنى بىخەتەر ساقلاڭ. تەڭشەكلىرىڭىزنى ئېلىپ كېلىش ئۈچۈن ئۇنى VortX دا ئەسلىگە كەلتۈرۈڭ.
uk: Зберігайте цей файл у безпечному місці. Відновіть його у VortX, щоб перенести свої налаштування.
ur: اِس فائل کو محفوظ رکھیں۔ اپنی ترتیبات منتقل کرنے کے لیے اِسے VortX میں بحال کریں۔
uz: Bu faylni xavfsiz saqlang. Sozlamalaringizni o'tkazish uchun uni VortX'da tiklang.
vi: Hãy giữ tệp này an toàn. Khôi phục nó trong VortX để chuyển các cài đặt của bạn sang.
xh: Gcina le fayile ikhuselekile. Yibuyisele kwiVortX ukuze uzise iisetingi zakho.
yo: Pa fáìlì yìí mọ́ láàbò. Mú un padà nínú VortX láti mú àwọn ètò rẹ wọlé.
zh_hans: 请妥善保管此文件。在 VortX 中恢复它即可迁移你的设置。
zh_hant: 請妥善保管此檔案。在 VortX 中還原即可帶入您的設定。
zu: Gcina leli fayela liphephile. Libuyisele ku-VortX ukuze ulethe izilungiselelo zakho.

source: Backup Failed
af: Rugsteun het misluk
am: ምትኬ አልተሳካም
ar: فشل النسخ الاحتياطي
as: বেকআপ বিফল হ'ল
az: Ehtiyat nüsxə alınmadı
be: Не ўдалося стварыць рэзервовую копію
bg: Резервното копие е неуспешно
bn: ব্যাকআপ ব্যর্থ হয়েছে
br: C'hwitet ar gwareziñ
bs: Sigurnosna kopija nije uspjela
ca: La còpia de seguretat ha fallat
ceb: Napakyas ang Backup
cs: Zálohování selhalo
cy: Methodd y Copi wrth Gefn
da: Sikkerhedskopiering mislykkedes
de: Backup fehlgeschlagen
el: Η δημιουργία αντιγράφου ασφαλείας απέτυχε
es: Error en la copia de seguridad
et: Varundamine ebaõnnestus
eu: Babeskopiak huts egin du
fa: تهیه‌ی پشتیبان ناموفق بود
fi: Varmuuskopiointi epäonnistui
fil: Nabigo ang Backup
fo: Trygdaravrit miseydnaðist
fr: Échec de la sauvegarde
fy: Reservekopy mislearre
ga: Theip ar an gCúltaca
gd: Dh'fhàillig an Lethbhreac-glèidhidh
gl: Fallou a copia de seguranza
gu: બૅકઅપ નિષ્ફળ
ha: Adana Kwafi Ya Kasa
he: הגיבוי נכשל
hi: बैकअप विफल
hr: Izrada sigurnosne kopije nije uspjela
ht: Backup Echwe
hu: A biztonsági mentés sikertelen
hy: Պահուստավորումը ձախողվեց
id: Pencadangan Gagal
ig: Nchekwa Dara
is: Afritun mistókst
it: Backup non riuscito
ja: バックアップに失敗しました
jv: Cadhangan Gagal
ka: სარეზერვო ასლი ვერ შეიქმნა
kk: Сақтық көшірме сәтсіз аяқталды
km: ការបម្រុងបរាជ័យ
kn: ಬ್ಯಾಕಪ್ ವಿಫಲವಾಗಿದೆ
ko: 백업 실패
ku: Paşekevtin têk çû
ky: Резервдөө ишке ашкан жок
lb: Sécherung feelgeschloen
lo: ການສຳຮອງລົ້ມເຫຼວ
lt: Atsarginė kopija nepavyko
lv: Dublēšana neizdevās
mg: Tsy nahomby ny Backup
mi: I Rahua te Taruatanga
mk: Резервната копија не успеа
ml: ബാക്കപ്പ് പരാജയപ്പെട്ടു
mn: Нөөцлөлт амжилтгүй
mr: बॅकअप अयशस्वी
ms: Sandaran Gagal
mt: Il-Backup Falla
my: အရန်သိမ်းမှု မအောင်မြင်ပါ
nb: Sikkerhetskopiering mislyktes
ne: ब्याकअप असफल भयो
nl: Back-up mislukt
ny: Backup Yalephera
oc: Salvagarda fracassada
or: ବ୍ୟାକଅପ୍ ବିଫଳ ହେଲା
pa: ਬੈਕਅੱਪ ਅਸਫਲ ਰਿਹਾ
pl: Tworzenie kopii zapasowej nie powiodło się
ps: بیک‌اپ پاتې راغی
pt_br: Falha no backup
pt_pt: Falha na cópia de segurança
ro: Copia de rezervă a eșuat
ru: Не удалось создать резервную копию
rw: Kubika byananiranye
sd: بيڪ اپ ناڪام
si: උපස්ථය අසාර්ථක විය
sk: Zálohovanie zlyhalo
sl: Varnostno kopiranje ni uspelo
sm: Ua Le Manuia le Faaputugatupe
sn: Backup Yakundikana
so: Kaydku wuu fashilmay
sq: Kopja rezervë dështoi
sr: Прављење резервне копије није успело
st: Polokelo e Hlolehile
su: Cadangan Gagal
sv: Säkerhetskopiering misslyckades
sw: Nakala Rejeshi Imeshindwa
ta: காப்புப்பிரதி தோல்வியடைந்தது
te: బ్యాకప్ విఫలమైంది
tg: Нусхаи эҳтиётӣ ноком шуд
th: สำรองข้อมูลไม่สำเร็จ
tr: Yedekleme Başarısız
tt: Резерв күчермә барып чыкмады
ug: زاپاسلاش مەغلۇپ بولدى
uk: Не вдалося створити резервну копію
ur: بیک اپ ناکام
uz: Zaxira nusxa muvaffaqiyatsiz tugadi
vi: Sao lưu thất bại
xh: Ikopi Yokhuselo Yehlulekile
yo: Àdàkọ Kùnà
zh_hans: 备份失败
zh_hant: 備份失敗
zu: Ukusekela Kwehlulekile

source: Restore Complete
af: Herstel voltooi
am: ማደስ ተጠናቅቋል
ar: اكتملت الاستعادة
as: পুনৰুদ্ধাৰ সম্পূৰ্ণ
az: Bərpa tamamlandı
be: Аднаўленне завершана
bg: Възстановяването завърши
bn: রিস্টোর সম্পন্ন হয়েছে
br: Assav peurechu
bs: Obnova završena
ca: Restauració completada
ceb: Nahuman ang Restore
cs: Obnovení dokončeno
cy: Adfer wedi'i Gwblhau
da: Gendannelse fuldført
de: Wiederherstellung abgeschlossen
el: Η επαναφορά ολοκληρώθηκε
es: Restauración completada
et: Taastamine lõpetatud
eu: Berrezartzea osatuta
fa: بازیابی کامل شد
fi: Palautus valmis
fil: Tapos na ang Pag-restore
fo: Endurskapan liðug
fr: Restauration terminée
fy: Werstellen foltôge
ga: Athchóiriú Críochnaithe
gd: Aiseag Deiseil
gl: Restauración completada
gu: રિસ્ટોર પૂર્ણ
ha: An Kammala Maidowa
he: השחזור הושלם
hi: पुनर्स्थापना पूर्ण
hr: Vraćanje dovršeno
ht: Restore Konplè
hu: Visszaállítás kész
hy: Վերականգնումն ավարտվեց
id: Pemulihan Selesai
ig: Mweghachi Zuru Ezu
is: Endurheimt lokið
it: Ripristino completato
ja: 復元が完了しました
jv: Pemulihan Rampung
ka: აღდგენა დასრულდა
kk: Қалпына келтіру аяқталды
km: ការស្ដារបានបញ្ចប់
kn: ಮರುಸ್ಥಾಪನೆ ಪೂರ್ಣಗೊಂಡಿದೆ
ko: 복원 완료
ku: Vegerandin temam bû
ky: Калыбына келтирүү аяктады
lb: Restauréierung fäerdeg
lo: ກູ້ຄືນສຳເລັດ
lt: Atkūrimas baigtas
lv: Atjaunošana pabeigta
mg: Vita ny Famerenana
mi: Kua Oti te Whakaora
mk: Враќањето е завршено
ml: പുനഃസ്ഥാപനം പൂർത്തിയായി
mn: Сэргээлт дууслаа
mr: पुनर्संचयन पूर्ण
ms: Pemulihan Selesai
mt: Restawr Komplut
my: ပြန်လည်ရယူမှု ပြီးဆုံးပါပြီ
nb: Gjenoppretting fullført
ne: पुनर्स्थापना सम्पन्न भयो
nl: Terugzetten voltooid
ny: Kubwezeretsa Kwatha
oc: Restauracion acabada
or: ପୁନରୁଦ୍ଧାର ସମ୍ପୂର୍ଣ୍ଣ
pa: ਰੀਸਟੋਰ ਪੂਰਾ ਹੋਇਆ
pl: Przywracanie zakończone
ps: بیا رغونه بشپړه شوه
pt_br: Restauração concluída
pt_pt: Restauro concluído
ro: Restaurare finalizată
ru: Восстановление завершено
rw: Kugarura byarangiye
sd: بحالي مڪمل
si: ප්‍රතිසාධනය සම්පූර්ණයි
sk: Obnovenie dokončené
sl: Obnovitev dokončana
sm: Ua Maeʻa le Toe Faaleleia
sn: Kudzoreredza Kwapera
so: Soo-celintu waa dhammaatay
sq: Rivendosja përfundoi
sr: Враћање завршено
st: Tsosoloso e Felile
su: Pamulihan Réngsé
sv: Återställning klar
sw: Urejeshaji Umekamilika
ta: மீட்டெடுப்பு முடிந்தது
te: పునరుద్ధరణ పూర్తయింది
tg: Барқарорсозӣ анҷом ёфт
th: กู้คืนเสร็จสมบูรณ์
tr: Geri Yükleme Tamamlandı
tt: Торгызу тәмам
ug: ئەسلىگە كەلتۈرۈش تاماملاندى
uk: Відновлення завершено
ur: بحالی مکمل
uz: Tiklash yakunlandi
vi: Khôi phục hoàn tất
xh: Ukubuyisela Kugqityiwe
yo: Ìmúpadà Parí
zh_hans: 恢复完成
zh_hant: 還原完成
zu: Ukubuyisela Kuqedile

source: Restore Failed
af: Herstel het misluk
am: ማደስ አልተሳካም
ar: فشلت الاستعادة
as: পুনৰুদ্ধাৰ বিফল হ'ল
az: Bərpa alınmadı
be: Не ўдалося аднавіць
bg: Възстановяването е неуспешно
bn: রিস্টোর ব্যর্থ হয়েছে
br: C'hwitet an assav
bs: Obnova nije uspjela
ca: La restauració ha fallat
ceb: Napakyas ang Restore
cs: Obnovení selhalo
cy: Methodd yr Adfer
da: Gendannelse mislykkedes
de: Wiederherstellung fehlgeschlagen
el: Η επαναφορά απέτυχε
es: Error al restaurar
et: Taastamine ebaõnnestus
eu: Berrezartzeak huts egin du
fa: بازیابی ناموفق بود
fi: Palautus epäonnistui
fil: Nabigo ang Pag-restore
fo: Endurskapan miseydnaðist
fr: Échec de la restauration
fy: Werstellen mislearre
ga: Theip ar an Athchóiriú
gd: Dh'fhàillig an Aiseag
gl: Fallou a restauración
gu: રિસ્ટોર નિષ્ફળ
ha: Maidowa Ya Kasa
he: השחזור נכשל
hi: पुनर्स्थापना विफल
hr: Vraćanje nije uspjelo
ht: Restore Echwe
hu: A visszaállítás sikertelen
hy: Վերականգնումը ձախողվեց
id: Pemulihan Gagal
ig: Mweghachi Dara
is: Endurheimt mistókst
it: Ripristino non riuscito
ja: 復元に失敗しました
jv: Pemulihan Gagal
ka: აღდგენა ვერ მოხერხდა
kk: Қалпына келтіру сәтсіз аяқталды
km: ការស្ដារបរាជ័យ
kn: ಮರುಸ್ಥಾಪನೆ ವಿಫಲವಾಗಿದೆ
ko: 복원 실패
ku: Vegerandin têk çû
ky: Калыбына келтирүү ишке ашкан жок
lb: Restauréierung feelgeschloen
lo: ການກູ້ຄືນລົ້ມເຫຼວ
lt: Atkūrimas nepavyko
lv: Atjaunošana neizdevās
mg: Tsy nahomby ny Famerenana
mi: I Rahua te Whakaora
mk: Враќањето не успеа
ml: പുനഃസ്ഥാപനം പരാജയപ്പെട്ടു
mn: Сэргээлт амжилтгүй
mr: पुनर्संचयन अयशस्वी
ms: Pemulihan Gagal
mt: Ir-Restawr Falla
my: ပြန်လည်ရယူမှု မအောင်မြင်ပါ
nb: Gjenoppretting mislyktes
ne: पुनर्स्थापना असफल भयो
nl: Terugzetten mislukt
ny: Kubwezeretsa Kwalephera
oc: Restauracion fracassada
or: ପୁନରୁଦ୍ଧାର ବିଫଳ ହେଲା
pa: ਰੀਸਟੋਰ ਅਸਫਲ ਰਿਹਾ
pl: Przywracanie nie powiodło się
ps: بیا رغونه پاتې راغله
pt_br: Falha na restauração
pt_pt: Falha no restauro
ro: Restaurarea a eșuat
ru: Не удалось восстановить
rw: Kugarura byananiranye
sd: بحالي ناڪام
si: ප්‍රතිසාධනය අසාර්ථක විය
sk: Obnovenie zlyhalo
sl: Obnovitev ni uspela
sm: Ua Le Manuia le Toe Faaleleia
sn: Kudzoreredza Kwakundikana
so: Soo-celintu wey fashilantay
sq: Rivendosja dështoi
sr: Враћање није успело
st: Tsosoloso e Hlolehile
su: Pamulihan Gagal
sv: Återställning misslyckades
sw: Urejeshaji Umeshindwa
ta: மீட்டெடுப்பு தோல்வியடைந்தது
te: పునరుద్ధరణ విఫలమైంది
tg: Барқарорсозӣ ноком шуд
th: กู้คืนไม่สำเร็จ
tr: Geri Yükleme Başarısız
tt: Торгызу барып чыкмады
ug: ئەسلىگە كەلتۈرۈش مەغلۇپ بولدى
uk: Не вдалося відновити
ur: بحالی ناکام
uz: Tiklash muvaffaqiyatsiz tugadi
vi: Khôi phục thất bại
xh: Ukubuyisela Kwehlulekile
yo: Ìmúpadà Kùnà
zh_hans: 恢复失败
zh_hant: 還原失敗
zu: Ukubuyisela Kwehlulekile

source: Library Exported
af: Biblioteek uitgevoer
am: ቤተ-መጻሕፍት ተልኳል
ar: تم تصدير المكتبة
as: লাইব্ৰেৰী এক্সপ'ৰ্ট কৰা হ'ল
az: Kitabxana ixrac edildi
be: Бібліятэка экспартавана
bg: Библиотеката е експортирана
bn: লাইব্রেরি এক্সপোর্ট হয়েছে
br: Levraoueg ezporzhiet
bs: Biblioteka izvezena
ca: Biblioteca exportada
ceb: Na-export ang Library
cs: Knihovna exportována
cy: Llyfrgell wedi'i Hallforio
da: Bibliotek eksporteret
de: Bibliothek exportiert
el: Η βιβλιοθήκη εξήχθη
es: Biblioteca exportada
et: Teek eksporditud
eu: Liburutegia esportatuta
fa: کتابخانه برون‌بری شد
fi: Kirjasto viety
fil: Na-export ang Library
fo: Savn útflutt
fr: Bibliothèque exportée
fy: Bibleteek eksportearre
ga: Leabharlann Easpórtáilte
gd: Leabharlann Air a Às-phortadh
gl: Biblioteca exportada
gu: લાઇબ્રેરી એક્સપોર્ટ થઈ
ha: An Fitar da Ɗakin Karatu
he: הספרייה יוצאה
hi: लाइब्रेरी निर्यात की गई
hr: Knjižnica izvezena
ht: Bibliyotèk Ekspòte
hu: Könyvtár exportálva
hy: Գրադարանն արտահանվեց
id: Pustaka Diekspor
ig: Ebupụla Ọba akwụkwọ
is: Safn flutt út
it: Libreria esportata
ja: ライブラリを書き出しました
jv: Perpustakaan Diekspor
ka: ბიბლიოთეკა ექსპორტირებულია
kk: Кітапхана экспортталды
km: បានបញ្ចេញបណ្ណាល័យ
kn: ಲೈಬ್ರರಿ ರಫ್ತು ಮಾಡಲಾಗಿದೆ
ko: 보관함 내보내기 완료
ku: Pirtûkxane hat derxistin
ky: Китепкана экспорттолду
lb: Bibliothéik exportéiert
lo: ສົ່ງອອກຄັງເກັບແລ້ວ
lt: Biblioteka eksportuota
lv: Bibliotēka eksportēta
mg: Naondrana ny Tranomboky
mi: Kua Kaweakea te Whare Pukapuka
mk: Библиотеката е извезена
ml: ലൈബ്രറി എക്സ്പോർട്ട് ചെയ്തു
mn: Сан экспортлогдлоо
mr: लायब्ररी एक्सपोर्ट केली
ms: Pustaka Dieksport
mt: Librerija Esportata
my: Library တင်ပို့ပြီးပါပြီ
nb: Bibliotek eksportert
ne: लाइब्रेरी निर्यात गरियो
nl: Bibliotheek geëxporteerd
ny: Laibulale Yatumizidwa
oc: Bibliotèca exportada
or: ଲାଇବ୍ରେରୀ ଏକ୍ସପୋର୍ଟ ହୋଇଗଲା
pa: ਲਾਇਬ੍ਰੇਰੀ ਐਕਸਪੋਰਟ ਕੀਤੀ
pl: Biblioteka wyeksportowana
ps: کتابتون صادر شو
pt_br: Biblioteca exportada
pt_pt: Biblioteca exportada
ro: Bibliotecă exportată
ru: Библиотека экспортирована
rw: Isomero ryoherejwe
sd: لائبريري ايڪسپورٽ ٿي
si: පුස්තකාලය නිර්යාත කරන ලදි
sk: Knižnica exportovaná
sl: Knjižnica izvožena
sm: Ua Faaulufale le Faletusi
sn: Raibhurari Yaburitswa
so: Maktabadda waa la dhoofiyay
sq: Biblioteka u eksportua
sr: Библиотека извезена
st: Laebrari e Export-iloe
su: Pustaka Diékspor
sv: Bibliotek exporterat
sw: Maktaba Imehamishwa
ta: நூலகம் ஏற்றுமதி செய்யப்பட்டது
te: లైబ్రరీ ఎగుమతి చేయబడింది
tg: Китобхона содир шуд
th: ส่งออกคลังแล้ว
tr: Kitaplık Dışa Aktarıldı
tt: Китапханә экспортланды
ug: ئامبار چىقىرىلدى
uk: Бібліотеку експортовано
ur: لائبریری ایکسپورٹ ہو گئی
uz: Kutubxona eksport qilindi
vi: Đã xuất thư viện
xh: Ithala Likhutshelwe Ngaphandle
yo: A Ti Kó Ìkàwé Jáde
zh_hans: 媒体库已导出
zh_hant: 媒體庫已匯出
zu: Ilabhulali Ithunyelwe
